<html>
    </head>
    <body>
        {{ $data['title'] }}<br><br>

        {{ $data['full_name'] }} 様<br>
大変お世話になっております。<br><br>

Mee2boxの無料トライアル期間が終了致しました。<br>
Mee2boxを使ったインサイドセールスはいかがでしたでしょうか？<br><br>

最近ではMee2boxを導入して売り上げが190%アップした企業様もいらっしゃいますので、この機会に導入を是非ご検討ください。<br>
まだインサイドセールスやMee2boxに対しての疑問点などもお持ちだと思いますので、お礼も含めのちほど担当からご連絡させていただいきます。<br><br>

Mee2box導入後にできること：<br>
◆ライブ配信機能で訪問を超える営業を導入<br>
◆既存顧客へのサポート、アップセル・クロスセルの実施<br>
◆リード育成とLTVの最大化<br>
◆カスタマーサクセスの実現<br>
◆インサイドセールス構築における、充実のサポート<br><br>

導入後のサポートも充実：<br>
使い方、運用方法についてはインサイドセールスのスペシャリストによるサポートをいたします。<br>
ご希望の方は、下記までご連絡ください。<br>
yes_mee2_ml@yes-inc.co.jp<br>
03-6863-0077<br><br>

今後ともMee2boxをよろしくお願いします。<br>
    </body>
</html>
