<html>
    <head>
    </head>
    <body>
        {{ $data['title'] }}<br><br>

        {{ $data['full_name'] }} 様<br><br>

大変お世話になっております。<br><br>

Mee2box無料トライアルの終了が明日の7PMに迫っておりますのでご連絡させて頂きました。<br>
この機会に是非Mee2boxを有効活用していただき、御社の業績アップに繋がればと思います。<br>

Mee2box導入後にできること：<br>
◆ライブ配信機能で訪問を超える営業を導入<br>
◆既存顧客へのサポート、アップセル・クロスセルの実施<br>
◆リード育成とLTVの最大化<br>
◆カスタマーサクセスの実現<br>
◆インサイドセールス構築における、充実のサポート<br><br>

導入前のサポートも充実：<br>
使い方、運用方法についてはインサイドセールスのスペシャリストによるサポートをいたします。<br>
ご希望の方は、下記までご連絡ください。<br>
yes_mee2_ml@yes-inc.co.jp<br>
03-6863-0077<br><br>

今後ともMee2boxをよろしくお願いします。<br>
    </body>
</html>
